Repository: aparabolica/clade-monitoreo-wptheme
Catalog: languages/*.po
Languages: es_es

source: Analysis
es_es: Análisis

source: Header navigation
es_es: Navegación en la cabecera

source: Footer navigation
es_es: Navegación en el pie

source: Footer widgets
es_es: Widgets en el pie

source: Read more
es_es: Leer más

# taxonomy general name
source: Countries
es_es: Países

# taxonomy singular name
source: Country
es_es: País

source: Search countries
es_es: Buscar países

source: All countries
es_es: Todos los países

source: Parent country
es_es: País padre

source: Parent country:
es_es: País padre:

source: Edit country
es_es: Editar país

source: Update country
es_es: Actualizar país

source: Add new country
es_es: Añadir nuevo país

source: New country name
es_es: Nombre del nuevo país

source: Countries
es_es: Países

source: Download
es_es: Descargar

source: Theme
es_es: Tema

source: Files
es_es: Archivos

# post type general name
source: Data collections
es_es: Colecciones de datos

# post type singular name
source: Data collection
es_es: Colección de datos

# admin menu
source: Data collections
es_es: Colecciones de datos

# add new on admin bar
source: Data collection
es_es: Colección de datos

# data collection
source: Add new
es_es: Añadir nuevo

source: Add new data collection
es_es: Añadir nueva colección de datos

source: New data collection
es_es: Nueva colección de datos

source: Edit data collection item
es_es: Editar ítem de colección de datos

source: View data collection
es_es: Ver colección de datos

source: All data collections
es_es: Todas las colecciones de datos

source: Search data collections
es_es: Buscar colecciones de datos

source: Parent data collections:
es_es: Colecciones de datos padres:

source: No data collections found.
es_es: Ninguna colección de datos encontrada.

source: No data collections found in trash.
es_es: Ninguna colección de datos encontrada en la papelera.

source: CLADE Data Collections
es_es: Colecciones de Datos de la CLADE

# taxonomy general name
source: Data categories
es_es: Categorías de datos

# taxonomy singular name
source: Data category
es_es: Categoría de datos

source: Search data categories
es_es: Buscar categorías de datos

source: Popular data categories
es_es: Categorías de datos populares

source: All data categories
es_es: Todas las categorías de datos

source: Edit data category
es_es: Editar categoría de datos

source: Update data category
es_es: Actualizar categoría de datos

source: Add New data category
es_es: Añadir nueva categoría de datos

source: New data category Name
es_es: Nombre de la nueva categoría de datos

source: Separate writers with commas
es_es: Separa los escritores con comas

source: Add or remove writers
es_es: Añadir o remover escritores

source: Choose from the most used writers
es_es: Escoja a partir de los escritores más usados

source: No writers found.
es_es: Ningún escritor encontrado.

source: Data categories
es_es: Categorías de datos

source: Associated theme
es_es: Tema asociado

source: Country metadata
es_es: Metadatos del país

source: Country report
es_es: Informe del país

source: Upload a PDF representing this country report summary.
es_es: Suba un PDF representando el resumen del informe de este país.

source: Country analysis
es_es: Análisis del país

source: Data collection files
es_es: Archivos de la colección de datos

source: Upload or select data/report in PDF format for download.
es_es: Suba o seleccione un dato/informe en formato PDF para descargar.

source: Other files
es_es: Otros archivos

source: Add file
es_es: Añadir archivo

source: File
es_es: Archivo

source: CSV File
es_es: Archivo CSV

source: Upload CSV file
es_es: Suba un archivo CSV

source: Upload or select a CSV file for chart generation.
es_es: Suba o seleccione un archivo CSV para la generación del gráfico.

source: Chart type
es_es: Tipo del gráfico

source: Column
es_es: Columnas

source: Bar
es_es: Barras

source: Area
es_es: Área

source: Area spline
es_es: Área suave

source: Line
es_es: Líneas

source: Spline
es_es: Líneas suaves

source: Scatter
es_es: Dispersión

source: Stacking
es_es: Apilamiento

source: Percentage
es_es: Porcentaje

source: Plot line number
es_es: Número de la línea marcadora

source: Plot line text
es_es: Texto de la línea marcadora

source: Custom chart legend
es_es: Leyenda personalizada del gráfico

source: Home
es_es: Portada

source: Introduction
es_es: Introducción

source: "Learn more" page
es_es: Página "Leer más"

source: Methodology
es_es: Metodología

source: Methodology Item
es_es: Ítem de metodología

source: Add methodology item
es_es: Añadir ítem de metodología

source: Title
es_es: Título

source: Content
es_es: Contenido

source: Table layout
es_es: Diseño de la tabla

source: Table rows
es_es: Líneas de la tabla

source: Table columns
es_es: Columnas de la tabla

source: Term thumbnail
es_es: Miniatura

source: Thumbnail
es_es: Miniatura

source: Theme details
es_es: Detalles del tema

source: Description
es_es: Descripción

source: Taxonomy
es_es: Taxonomía

source: Display chart
es_es: Mostrar gráfico

source: Select if this theme's data is chart enabled (using CSV data).
es_es: Seleccione si los datos de este tema son habilitados para gráfico (usando datos CSV).

source: Representative color
es_es: Color representativa

source: Theme Group
es_es: Grupo de Temas

source: Themes
es_es: Temas

source: Add theme
es_es: Añadir tema

source: Subthemes
es_es: Subtemas

source: Subthemes relationship
es_es: Relación de los subtemas

source: Space separated type of relation. E.g.: / * + -
es_es: Tipo de relación separada por espacio. P.ej.: / * + -

source: Country details
es_es: Detalles del país

source: Detail and comment specific countries relationship for this theme group
es_es: Detalles y comentarios relacionados a países específicos para este grupo de tema

source: Add country
es_es: Añadir país

source: Country
es_es: País

source: Details and comments
es_es: Detalles y comentários

# post type general name
source: Themes
es_es: Temas

# post type singular name
source: Theme
es_es: Tema

# admin menu
source: Themes
es_es: Temas

# add new on admin bar
source: Theme
es_es: Tema

# theme
source: Add new
es_es: Añadir nuevo

source: Add new theme
es_es: Añadir nuevo tema

source: New theme
es_es: Nuevo tema

source: Edit theme
es_es: Editar tema

source: View theme
es_es: Ver tema

source: All themes
es_es: Todos los temas

source: Search themes
es_es: Buscar temas

source: Parent themes:
es_es: Temas padres:

source: No themes found.
es_es: Ningún tema encontrado.

source: No themes found in trash.
es_es: Ningún tema encontrado en la papelera.

source: CLADE Theme Groups
es_es: Grupos de Temas de la CLADE

# post type general name
source: Theme groups
es_es: Grupos de temas

# post type singular name
source: Theme group
es_es: Grupo de tema

# admin menu
source: Theme groups
es_es: Grupos de temas

# add new on admin bar
source: Theme group
es_es: Grupo de tema

# theme group
source: Add new
es_es: Añadir nuevo

source: Add new theme group
es_es: Añadir nuevo grupo de tema

source: New theme group
es_es: Nuevo grupo de tema

source: Edit theme group
es_es: Editar grupo de tema

source: View theme group
es_es: Ver grupo de tema

source: All theme groups
es_es: Todos los grupos de temas

source: Search theme groups
es_es: Buscar grupos de temas

source: Parent theme groups:
es_es: Grupos de temas padres:

source: No theme groups found.
es_es: Ningún grupo de tema encontrado.

source: No theme groups found in trash.
es_es: Ningún grupo de tema encontrado en la papelera.

# taxonomy general name
source: Theme group categories
es_es: Categorías de los grupos de temas

# taxonomy singular name
source: Theme group category
es_es: Categoría del grupo de tema

source: Search theme group categories
es_es: Buscar categorías de los grupos de temas

source: All theme group categories
es_es: Todas las categorías de los grupos de temas

source: Parent theme group category
es_es: Categoría padre del grupo de tema

source: Parent theme group category:
es_es: Categoría padre del grupo de tema:

source: Edit theme group category
es_es: Editar categoría del grupo de tema

source: Update theme group category
es_es: Actualizar categoría del grupo de tema

source: Add new theme group category
es_es: Añadir nueva categoría del grupo de tema

source: New theme group category name
es_es: Nombre de la nueva categoría del grupo de tema

source: Theme group categories
es_es: Categorías de los grupos de temas

source: There's not enough data to display
es_es: No hay datos suficientes para exibir

source: Analysis from
es_es: Análisis de

source: Download analysis
es_es: Descargar análisis

source: General comments
es_es: Comentarios generales
